Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: Keeps these margins for OmniWM Full Screen and the Single Window ‘Full Screen’ fit. Any active Workspace Bar reservation is also kept; native macOS Full Screen is unchanged.
ar: تحافظ على هذه الهوامش لـ OmniWM شاشة كاملة ووضع "شاشة كاملة" للنوافذ الفردية. يتم أيضًا الحفاظ على أي حجز لـ شريط العمل النشط؛ ولا يتغير الوضع الأصلي macOS شاشة كاملة.
da: Bevarer disse margener for OmniWM Full Screen og Single Window “Full Screen”-tilpasningen. En aktiv reservation til Workspace Bar bevares også; macOS’ oprindelige Full Screen-tilstand ændres ikke.
de: Behält diese Abstände für OmniWM Vollbild und die Single-Window-‘Vollbild’-Einstellung bei. Jede aktive Reservierung der Workspace-Leiste wird ebenfalls beibehalten; das native macOS Vollbild bleibt unverändert.
el: Διατηρεί αυτά τα περιθώρια στην Πλήρη οθόνη του OmniWM και στην εφαρμογή «Πλήρης οθόνη» για ένα μόνο παράθυρο. Διατηρείται επίσης κάθε ενεργή δέσμευση χώρου της Γραμμής χώρου εργασίας· η εγγενής Πλήρης οθόνη του macOS δεν αλλάζει.
es: Mantiene estos márgenes para OmniWM Pantalla completa y la configuración de 'Pantalla completa' de la ventana única. Cualquier reserva de barra de trabajo activa también se mantiene; la pantalla completa nativa macOS no se modifica.
fi: Säilyttää nämä marginaalit OmniWM Full Screen -tilassa ja Single Window “Full Screen” -sovituksessa. Myös käytössä oleva Workspace Bar -tilavaraus säilyy; macOS:n natiivi koko näytön tila pysyy muuttumattomana.
fr: Conserve ces marges pour le plein écran d’OmniWM et le mode « Plein écran » d’une fenêtre unique. La réserve active de la barre des espaces de travail est également conservée ; le plein écran natif de macOS reste inchangé.
he: שומר את השוליים האלה עבור OmniWM מסך מלא והמסך המלא של חלון אחד מתאים. כל שמורה פעילה של בר העבודה נשמרת גם היא; ילידים macOS מסך מלא הוא ללא שינוי.
hi: OmniWM फुल स्क्रीन और सिंगल विंडो 'फुल स्क्रीन' के लिए इन मार्जिन को बनाए रखता है। किसी भी सक्रिय वर्कस्पेस बार आरक्षण को भी बनाए रखा जाता है; मूल macOS फुल स्क्रीन अपरिवर्तित रहता है।
it: Mantiene questi margini per OmniWM Full Screen e per l’adattamento Single Window “Full Screen”. Mantiene anche lo spazio eventualmente riservato dalla Barra degli spazi di lavoro; la modalità Full Screen nativa di macOS resta invariata.
ja: OmniWM フルスクリーンとシングルウィンドウの「フルスクリーン」のこれらのマージンを維持します。アクティブなワークスペースバーの予約も保持されます。ネイティブのmacOS フルスクリーンは変更されません。
ko: OmniWM Full Screen과 Single Window ‘Full Screen’ 맞춤에서 이 여백을 유지합니다. 활성 Workspace Bar에 예약된 공간도 유지됩니다. macOS 기본 전체 화면 모드는 변경되지 않습니다.
nb: Opprettholder disse marginene for OmniWM Fullskjerm og enkeltvinduets «Fullskjerm»-modus. Eventuelle aktive reservasjoner for Workspace Bar-området opprettholdes også; den native macOS Fullskjerm-modusen endres ikke.
nl: Houdt deze marges voor OmniWM Full Screen en het Single Window Full Screen. Elke actieve werkruimtebalkreservering wordt ook bewaard; native macOS Volledig scherm is ongewijzigd.
pl: Zachowuje te marginesy dla pełnego ekranu OmniWM oraz dopasowania „Pełny ekran” dla pojedynczego okna. Zapisywane również są wszystkie aktywne rezerwacje paska przestrzeni roboczej; domyślny tryb pełnego ekranu macOS pozostaje bez zmian.
ru: Сохраняет эти отступы для OmniWM Полный экран и режима «Полный экран» в одиноком окне. Любые активные резервные места для панели рабочего места также сохраняются; встроенный macOS Полный экран не изменяется.
sr_latn: Pokrećete ove margine za OmniWM Potpuni ekran i jedinstveno prozor "Potpuni ekran" odgovara. Takođe se čuva svaka aktivna rezervacija radnog prostora; rođeni macOS puni ekran je nepromenjen.
sv: Behåller dessa marginaler för OmniWM Fullskärm och enskilda fönster 'Fullskärm' passar. Alla aktiva reservationer för Workspace Bar behålls också; den inbyggda macOS Fullskärmen ändras inte.
uk: Зберігає ці поля для повноекранного режиму OmniWM та режиму «Повний екран» для окремого вікна. Активне резервування місця для смуги робочих просторів також зберігається; повноекранний режим macOS залишається без змін.
zh_hans: 保留OmniWM全屏和单窗口“全屏”的这些边距。任何正在使用的工作区条的预订也保留；原生macOS全屏保持不变。

source: Kind
ar: النوع
da: Type
de: Art
el: Είδος
es: Clase
fi: Laji
fr: Type
he: סוג
hi: प्रकार
it: Tipo
ja: 種類
ko: 유형
nb: Type
nl: Soort
pl: Rodzaj
ru: Тип
sr_latn: Vrsta
sv: Typ
uk: Тип
zh_hans: 种类

source: Language
ar: اللغة
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pl: Język
ru: Язык
sr_latn: Jezik
sv: Språk
uk: Мова
zh_hans: 语言

source: Language changes take effect after you restart OmniWM.
ar: تُطبَّق تغييرات اللغة بعد إعادة تشغيل OmniWM.
da: Sprogændringer træder i kraft, når du genstarter OmniWM.
de: Sprachänderungen werden nach einem Neustart von OmniWM wirksam.
el: Οι αλλαγές γλώσσας εφαρμόζονται μετά την επανεκκίνηση του OmniWM.
es: Los cambios de idioma se aplicarán después de reiniciar OmniWM.
fi: Kielimuutokset tulevat voimaan, kun käynnistät OmniWM:n uudelleen.
fr: Les changements de langue prennent effet après le redémarrage d’OmniWM.
he: שינויי השפה ייכנסו לתוקף לאחר הפעלה מחדש של OmniWM.
hi: OmniWM को फिर से शुरू करने के बाद भाषा में बदलाव लागू होंगे।
it: Le modifiche alla lingua avranno effetto dopo il riavvio di OmniWM.
ja: 言語の変更はOmniWMを再起動すると反映されます。
ko: 언어 변경 사항은 OmniWM을 다시 시작한 후 적용됩니다.
nb: Språkendringer trer i kraft når du starter OmniWM på nytt.
nl: Taalwijzigingen worden van kracht nadat je OmniWM opnieuw hebt gestart.
pl: Zmiany języka zaczną obowiązywać po ponownym uruchomieniu OmniWM.
ru: Изменения языка вступят в силу после перезапуска OmniWM.
sr_latn: Promene jezika stupaju na snagu nakon ponovnog pokretanja aplikacije OmniWM.
sv: Språkändringarna börjar gälla när du startar om OmniWM.
uk: Зміни мови набудуть чинності після перезапуску OmniWM.
zh_hans: 更改语言后，需重新启动 OmniWM 才能生效。

source: Largest
ar: الأكبر
da: Største
de: Größter
el: Το μεγαλύτερο
es: Más grande
fi: Suurin
fr: Plus grande
he: הגדול ביותר
hi: सबसे बड़ा
it: Più grande
ja: 最大
ko: 가장 큰
nb: Største
nl: Grootste
pl: Największy
ru: Самый большой
sr_latn: najveći
sv: Störst
uk: Найбільший
zh_hans: 最大的

source: Last Opened
ar: تاريخ آخر فتح
da: Sidst åbnet
de: Zul. geöffnet
el: Τελευταίο άνοιγμα
es: Última apertura
fi: Avattu viimeksi
fr: Ouvert le
he: נפתח לאחרונה
hi: अंतिम बार खोला गया
it: Ultima apertura
ja: 最後に開いた日
ko: 최근 사용일
nb: Sist åpnet
nl: Laatst geopend
pl: Ostatnio otwarto
ru: по дате последнего открытия
sr_latn: Poslednji put otvoreno
sv: Senast öppnad
uk: Відкривався
zh_hans: 上次打开时间

source: Last working version/build
ar: آخر نسخة/تحديث يعمل
da: Seneste fungerende version/build
de: Letzte funktionierende Version/Build
el: Τελευταία έκδοση/κατασκευή εργασίας
es: Última versión/versión de construcción funcional
fi: Viimeisin työversio/rakennus
fr: Dernière version de travail/construction
he: גירסה/ מבנה עובדים אחרונים
hi: अंतिम काम करने वाला संस्करण/बिल्ड
it: Ultima versione/build di lavoro
ja: 最終的な動作バージョン/ビルド
ko: 최신 작동 버전/빌드
nb: Siste fungerende versjon/bygg
nl: Laatste werkende versie/build
pl: Ostatnia działająca wersja/krótka nazwa buildu
ru: Последняя рабочая версия/версия сборки
sr_latn: Poslednja radna verzija / Izgradnja
sv: Senaste fungerande version/byggnad
uk: Остання робоча версія/збірка
zh_hans: 最后一个可用的版本/构建

source: Latest
ar: الأحدث
da: Seneste
de: Neueste
el: Τελευταία
es: Último
fi: Viimeisimmät
fr: Dernière
he: העדכני ביותר
hi: नवीनतम
it: Ultimi
ja: 最新
ko: 최신
nb: senest
nl: Laatste
pl: Najnowszy
ru: Последнее
sr_latn: Najnovije
sv: senast
uk: Останній
zh_hans: 最新的

source: Launches OmniWM automatically when you log in.
ar: يتم تشغيل OmniWM تلقائيًا عند تسجيل الدخول.
da: Starter OmniWM automatisk, når du logger ind.
de: Startet OmniWM automatisch, wenn Sie sich anmelden.
el: Ξεκινάει αυτόματα το OmniWM όταν συνδέεστε.
es: Se lanza OmniWM automáticamente cuando inicias sesión.
fi: Laukaisee OmniWM automaattisesti kirjautuessasi sisään.
fr: Lance OmniWM automatiquement lorsque vous vous connectez.
he: שיגורים OmniWM אוטומטית כשאתה מתחבר.
hi: जब आप लॉग इन करते हैं तो यह OmniWM स्वचालित रूप से लॉन्च हो जाता है।
it: Lancia OmniWM automaticamente quando si effettua il login.
ja: ログインするとOmniWMが自動的に起動します。
ko: 로그인하면 자동으로 OmniWM이 실행됩니다.
nb: Starter OmniWM automatisk når du logger inn.
nl: Start OmniWM automatisch wanneer u zich aanmeldt.
pl: Uruchamia automatycznie OmniWM po zalogowaniu.
ru: Запускается OmniWM автоматически, когда вы воходите в систему.
sr_latn: Pokreće se OmniWM automatski kada se prijavite.
sv: Startar OmniWM automatiskt när du loggar in.
uk: Автоматично запускає OmniWM під час входу в систему.
zh_hans: 您登录时会自动启动OmniWM。

source: Layout
ar: التخطيط
el: Διάταξη
es: Diseño
fi: Asettelu
fr: Mise en page
he: פריסה
hi: लेआउट
it: Disposizione
ja: レイアウト
ko: 레이아웃
nb: plan
nl: Opmaak
pl: Układ
ru: Разметка
sr_latn: Raspored
sv: planering
uk: Розташування
zh_hans: 布局

source: Layout (configured workspaces only)
ar: التخطيط (لمساحات العمل المُعدّة فقط)
da: Layout (kun konfigurerede arbejdsområder)
de: Layout (nur konfigurierte Arbeitsbereiche)
el: Διάταξη (μόνο διαμορφωμένοι χώροι εργασίας)
es: Diseño (solo espacios de trabajo configurados)
fi: Asettelu (vain määritetyt työtilat)
fr: Disposition (espaces de travail configurés uniquement)
he: פריסה (מרחבי עבודה שהוגדרו בלבד)
hi: लेआउट (केवल कॉन्फ़िगर किए गए वर्कस्पेस)
it: Disposizione (solo spazi di lavoro configurati)
ja: レイアウト（設定済みワークスペースのみ）
ko: 레이아웃 (설정된 워크스페이스만)
nb: Oppsett (bare konfigurerte arbeidsområder)
nl: Indeling (alleen geconfigureerde werkruimten)
pl: Układ (tylko skonfigurowane przestrzenie robocze)
ru: Раскладка (только настроенные рабочие пространства)
sr_latn: Raspored (samo konfigurisani radni prostori)
sv: Layout (endast konfigurerade arbetsytor)
uk: Розташування (лише налаштовані робочі простори)
zh_hans: 布局（仅限已配置的工作区）

source: Layout Algorithm
ar: خوارزمية التخطيط
da: Layout- algoritme
de: Layout-Algorithmus
el: Διάταξη αλγορίθμου
es: Algoritmo de diseño
fi: Asettelualgoritmi
fr: Algorithme schématique
he: אלגוריתם פריסה
hi: लेआउट एल्गोरिदम
it: Algoritmo di disposizione
ja: レイアウトアルゴリズム
ko: 레이아웃 알고리즘
nb: Oppsettalgoritme
nl: Lay-out-algoritme
pl: Algorytm układu
ru: Алгоритм раскладки
sr_latn: Algoritm rasporeda
sv: Layoutalgoritm
uk: Алгоритм розташування
zh_hans: 布局算法

source: Layouts
ar: التصاميم
da: Layout
el: Διάταξη
es: Diseños
fi: Asettelut
fr: Plans-cadres
he: פריסות
hi: लेआउट्स
it: Layout
ja: レイアウト
ko: 레이아웃
nb: Oppsett
nl: Indeling
pl: Układanie
ru: Размещения
sr_latn: Rasporedi
sv: Layouter
uk: Розташування
zh_hans: 布局

source: Left
ar: اليسار
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
fi: Vasen
fr: Gauche
he: שמאל
hi: बाएं
it: Sinistra
ja: 左
ko: 왼쪽
nb: venstre
nl: Links
pl: Lewy
ru: Лево
sr_latn: levo
sv: vänster
uk: Ліворуч
zh_hans: 左边

source: Left Command
ar: الأمر الأيسر
da: Venstre kommando
de: Linke Befehlskontrolle
el: Αριστερή εντολή
es: Comando izquierdo
fi: Vasen komento
fr: Commande à gauche
he: פקודה שמאלית
hi: बायाँ कमांड
it: Comando sinistro
ja: 左コマンド
ko: 왼쪽 명령
nb: Venstre kommando
nl: Commando links
pl: Lewy Command
ru: Левая команда
sr_latn: Levo komandovanje
sv: Vänsterkommando
uk: Ліва команда
zh_hans: 左侧命令

source: Left Control
ar: التحكم الأيسر
da: Venstre kontrol
de: Linke Steuerung
el: Αριστερός έλεγχος
es: Control izquierdo
fi: Vasen ohjaus
fr: Contrôle à gauche
he: בקרה שמאלית
hi: बाएं नियंत्रण
it: Controllo sinistro
ja: 左コントロール
ko: 왼쪽 컨트롤
nb: Venstre kontroll
nl: Linker controle
pl: Lewy Ctrl
ru: Левый контрол
sr_latn: Levo kontrole
sv: Vänster kontroll
uk: Ліва клавіша Control
zh_hans: 左控制

source: Left Mouse Move Modifier
ar: تعديل حركة الماوس الأيسر
da: Venstre mus bevæge modifier
de: Linke Mausbewegungsmodifizierer
el: Τροποποίηση κίνησης αριστερού ποντικιού
es: Modificador de movimiento del ratón izquierdo
fi: Vasen hiirensiirtomuokkain
fr: Modificateur de déplacement de la souris gauche
he: שינוי הזזת העכבר השמאלי
hi: बाएं माउस मूव मॉडिफायर
it: Modificatore movimento sinistro del mouse
ja: 左マウス移動修飾子
ko: 왼쪽 마우스 이동 수정자
nb: Venstre musebevegelsesmodifikator
nl: Linkermuis move modifier
pl: Przesuń lewym przyciskiem
ru: Модификатор перемещения мыши слева
sr_latn: Left Mouse Move Modifikator
sv: Modifierare för vänster musrörelse
uk: Клавіша-модифікатор переміщення лівою кнопкою миші
zh_hans: 左键移动修改器

source: Left Option
ar: الخيار الأيسر
da: Venstre tilvalg
de: Linke Option
el: Αριστερή επιλογή
es: Opción izquierda
fi: Vasen vaihtoehto
fr: Option de gauche
he: אפשרות שמאל
hi: बायाँ विकल्प
it: Opzione sinistra
ja: 左のオプション
ko: 왼쪽 옵션
nb: Venstre alternativ
nl: Linkse optie
pl: Lewa Opcja
ru: Левая опция
sr_latn: Leva opcija
sv: Vänster alternativ
uk: Ліва опція
zh_hans: 左选项

source: Left Shift
ar: التحويل إلى اليسار
da: Venstre skift
de: Linke Umschalttaste
el: Αριστερή μετατόπιση
es: Cambio de izquierda
fi: Vasen vuoro
fr: Maj gauche
he: שינוי שמאלה
hi: बाएं शिफ्ट
it: Maiusc sinistro
ja: 左シフト
ko: 왼쪽 시프트
nb: Venstre skift
nl: Linkse Shift
pl: Strzałka w lewo
ru: Левый сдвиг
sr_latn: Levica Shift
sv: Vänster skift
uk: Ліва клавіша Shift
zh_hans: 左Shift键

source: Left side
ar: الجانب الأيسر
da: Venstre side
de: Linke Seite
el: Αριστερή πλευρά
es: Lado izquierdo
fi: Vasen puoli
fr: Côté gauche
he: צד שמאל
hi: बाएं तरफ
it: Lato sinistro
ja: 左側
ko: 왼쪽
nb: Venstre side
nl: Linkerkant
pl: Strona lewa
ru: Левая сторона
sr_latn: Leva strana
sv: Vänster sida
uk: Ліва частина
zh_hans: 左边

source: Left/Right-specific shortcuts need Input Monitoring permission to work
ar: تحتاج اختصارات اليسار/اليمين المحددة إلى إذن مراقبة الإدخال للعمل
da: Genveje, der skelner mellem venstre og højre, kræver tilladelse til Overvågning af input for at fungere
de: Linke/rechte spezifische Shortcuts benötigen die Berechtigung zum Eingabeüberwachung, um zu funktionieren.
el: Οι συντομεύσεις αριστερά/δεξιά χρειάζονται άδεια παρακολούθησης εισόδου για να εργαστούν
es: Los atajos específicos para la izquierda/derecha necesitan permiso de Monitoreo de Entrada para funcionar
fi: Vasemman ja oikean puolen erilliset pikanäppäimet vaativat Tulon tarkkailu -käyttöoikeuden toimiakseen
fr: Les raccourcis de gauche/droite ont besoin de l'autorisation de surveillance d'entrée pour fonctionner
he: קיצורי דרך ימניים ושמאליים זקוקים לאישור ניטור של קלט כדי לעבוד
hi: बाएँ/दाएँ-विशिष्ट शॉर्टकट काम करने के लिए इनपुट मॉनिटरिंग अनुमति की आवश्यकता होती है।
it: Le scorciatoie specifiche per sinistra/destra richiedono l’autorizzazione Monitoraggio input per funzionare
ja: 左/右に特化したショートカットは、入力監視許可が必要です。
ko: 왼쪽/오른쪽 특정 단축키는 작동하려면 입력 모니터링 권한이 필요합니다.
nb: Venstre/høyre-spesifikke snarveier trenger tillatelse til inputovervåking for å fungere.
nl: Links/rechts-specifieke snelkoppelingen hebben toegang tot invoerbewaking nodig om te kunnen werken
pl: Skróty przypisane do lewej lub prawej strony klawiszy modyfikujących wymagają uprawnienia Monitorowanie wejścia.
ru: Для работы сочетаний клавиш с привязкой к левой или правой стороне требуется разрешение «Мониторинг ввода».
sr_latn: Levo/desno-specifične skraćenice zahtevaju dozvolu za praćenje ulaza za rad
sv: Specifika genvägar för vänster/höger behöver tillstånd för inmatningsövervakning för att fungera.
uk: Для роботи скорочень із клавішами ліворуч або праворуч потрібен дозвіл на Моніторинг введення
zh_hans: 左/右特定快捷键需要输入监控权限才能工作

source: Let the pointer follow your real desk
ar: دع المؤشر يتبع مكتبك الحقيقي
da: Lad pointeren følge dit rigtige skrivebord
de: Lassen Sie den Zeiger Ihrem echten Schreibtisch folgen
el: Αφήστε τον δείκτη να ακολουθήσει το πραγματικό σας γραφείο
es: Deja que el puntero siga tu escritorio real
fi: Anna osoittimen seurata oikeaa pöytääsi
fr: Laissez le pointeur suivre votre vrai bureau
he: תן למצביע לעקוב אחרי השולחן האמיתי שלך.
hi: प्राइटर को आपके वास्तविक डेस्क का अनुसरण करने दें
it: Lascia che il puntatore segua la tua vera scrivania
ja: ポインタをあなたの実際の机に合わせましょう
ko: 포인터가 당신의 실제 책상을 따라오게 하세요
nb: La pekeren følge ditt virkelige skrivebord
nl: Laat de aanwijzer je echte bureau volgen
pl: Niech wskaźnik śledzi Twoją rzeczywistą półkę
ru: Дайте указатель следовать за вашим реальным столом
sr_latn: Pustite indikator da prati vaš pravi sto
sv: Låt pekaren följa ditt riktiga skrivbord
uk: Узгодьте рух вказівника з розташуванням вашого столу
zh_hans: 让指针跟随你的实际桌面

source: Lets OmniWM inspect, focus, move, and resize windows. Window management cannot start without it.
ar: دعنا نتحقق من OmniWM، نركز، نتحرك، ونقوم بتكبير وتصغير النوافذ. لا يمكن بدء إدارة النوافذ بدون ذلك.
da: Giver OmniWM tilladelse til at inspicere, fokusere, flytte og ændre størrelse på vinduer. Vinduesstyring kan ikke starte uden denne tilladelse.
de: Ermöglicht OmniWM, Fenster zu prüfen, zu fokussieren, zu verschieben und ihre Größe zu ändern. Ohne diese Berechtigung kann die Fensterverwaltung nicht starten.
el: Αφήνει OmniWM επιθεώρηση, εστίαση, κίνηση, και αλλαγή μεγέθους παράθυρα. Η διαχείριση παραθύρου δεν μπορεί να ξεκινήσει χωρίς αυτήν.
es: Vamos a inspeccionar, enfocar, mover y rediseñar ventanas con OmniWM. La gestión de ventanas no puede comenzar sin ello.
fi: Antaa OmniWM:n tarkastella, aktivoida, siirtää ja muuttaa ikkunoiden kokoa. Ikkunanhallinta ei voi käynnistyä ilman tätä käyttöoikeutta.
fr: Permet à OmniWM d’examiner, de sélectionner, de déplacer et de redimensionner les fenêtres. La gestion des fenêtres ne peut pas démarrer sans cet accès.
he: מאפשר ל-OmniWM לבדוק חלונות, להעביר אליהם מיקוד, להזיז אותם ולשנות את גודלם. ניהול החלונות לא יכול להתחיל ללא ההרשאה הזו.
hi: इस अनुमति से OmniWM विंडो का निरीक्षण, फ़ोकस, स्थानांतरण और आकार बदल सकता है। इसके बिना विंडो प्रबंधन शुरू नहीं हो सकता।
it: Let OmniWM ispezionare, mettere a fuoco, spostare e ridimensionare le finestre. La gestione delle finestre non può iniziare senza di essa.
ja: OmniWMでウィンドウを検査し、フォーカスし、移動し、サイズ変更しましょう。ウィンドウ管理はこれなしでは開始できません。
ko: OmniWM이 창을 검사하고 활성화하며 이동하고 크기를 조절할 수 있게 합니다. 이 권한이 없으면 창 관리를 시작할 수 없습니다.
nb: La oss OmniWM inspisere, fokusere, flytte og endre størrelsen på vinduer. Vindusadministrasjon kan ikke starte uten det.
nl: Laat OmniWM vensters onderzoeken, activeren, verplaatsen en van grootte veranderen. Zonder deze toegang kan het vensterbeheer niet starten.
pl: Pozwala OmniWM sprawdzać okna, przenosić na nie fokus, przesuwać je i zmieniać ich rozmiar. Bez tego uprawnienia zarządzanie oknami nie może się uruchomić.
ru: Позволяет OmniWM проверять окна, переводить на них фокус, перемещать и изменять их размер. Без этого разрешения управление окнами не запустится.
sr_latn: Omogućava OmniWM-u da pregleda, fokusira, pomera i menja veličinu prozora. Upravljanje prozorima ne može da se pokrene bez ove dozvole.
sv: Ger OmniWM möjlighet att granska, fokusera, flytta och ändra storlek på fönster. Fönsterhanteringen kan inte starta utan denna behörighet.
uk: Дає OmniWM змогу переглядати, фокусувати, переміщувати вікна та змінювати їхній розмір. Без цього доступу керування вікнами не запуститься.
zh_hans: 允许 OmniWM 检查、聚焦、移动和调整窗口大小。没有此权限，窗口管理无法启动。

source: Lets OmniWM receive global keyboard, mouse, and trackpad input. Window management cannot start without it.
ar: دعنا OmniWM تتلقى إدخالات لوحة المفاتيح والفأرة ولوحة التتبع العالمية. لا يمكن إدارة النوافذ أن تبدأ بدونها.
da: Giver OmniWM tilladelse til at modtage tastatur-, mus- og pegefeltinput på tværs af systemet. Vinduesstyring kan ikke starte uden denne tilladelse.
de: Ermöglicht OmniWM, globale Eingaben von Tastatur, Maus und Trackpad zu empfangen. Ohne diese Berechtigung kann die Fensterverwaltung nicht starten.
el: Αφήνει OmniWM λαμβάνουν παγκόσμιο πληκτρολόγιο, το ποντίκι, και την είσοδο trackpad. Η διαχείριση παραθύρου δεν μπορεί να ξεκινήσει χωρίς αυτήν.
es: Permítanos OmniWM recibir entrada global de teclado, ratón y trackpad. La gestión de ventanas no puede comenzar sin ello.
fi: Antaa OmniWM:n vastaanottaa näppäimistön, hiiren ja ohjauslevyn syötteitä koko järjestelmässä. Ikkunanhallinta ei voi käynnistyä ilman tätä käyttöoikeutta.
fr: Permet à OmniWM de recevoir les entrées globales du clavier, de la souris et du trackpad. La gestion des fenêtres ne peut pas démarrer sans cet accès.
he: מאפשר ל-OmniWM לקבל קלט מקלדת, עכבר ומשטח מגע מכל המערכת. ניהול החלונות לא יכול להתחיל ללא ההרשאה הזו.
hi: इस अनुमति से OmniWM कीबोर्ड, माउस और ट्रैकपैड से आने वाला वैश्विक इनपुट प्राप्त कर सकता है। इसके बिना विंडो प्रबंधन शुरू नहीं हो सकता।
it: Consente di ricevere OmniWM tastiera globale, mouse e input trackpad. La gestione delle finestre non può iniziare senza di essa.
ja: OmniWMはグローバルキーボード、マウス、トラックパッド入力を受信できるようにしましょう。ウィンドウ管理はそれなしでは開始できません。
ko: OmniWM이 시스템 전체의 키보드, 마우스, 트랙패드 입력을 받을 수 있게 합니다. 이 권한이 없으면 창 관리를 시작할 수 없습니다.
nb: La oss OmniWM motta globalt tastatur, mus og rullehjulsinntast. Vindushåndtering kan ikke starte uten det.
nl: Laat OmniWM algemene toetsenbord-, muis- en trackpadinvoer ontvangen. Zonder deze toegang kan het vensterbeheer niet starten.
pl: Pozwala OmniWM odbierać globalne sygnały z klawiatury, myszy i gładzika. Bez tego uprawnienia zarządzanie oknami nie może się uruchomić.
ru: Позволяет OmniWM получать ввод с клавиатуры, мыши и трекпада во всей системе. Без этого разрешения управление окнами не запустится.
sr_latn: Omogućava OmniWM-u da prima globalni unos sa tastature, miša i dodirne table. Upravljanje prozorima ne može da se pokrene bez ove dozvole.
sv: Ger OmniWM möjlighet att ta emot global inmatning från tangentbord, mus och styrplatta. Fönsterhanteringen kan inte starta utan denna behörighet.
uk: Дає OmniWM змогу отримувати глобальні події клавіатури, миші й трекпеда. Без цього доступу керування вікнами не запуститься.
zh_hans: 允许 OmniWM 接收全局键盘、鼠标和触控板输入。没有此权限，窗口管理无法启动。

source: Light
ar: ضوء
da: Lys
de: Licht
el: Φως
es: Luz
fi: Valoa
fr: Lumière
he: אור
hi: प्रकाश
it: Luce
ja: 光
ko: 라이트
nb: lys
nl: Licht
pl: Jasny
ru: Свет
sr_latn: svetlosti
sv: ljus
uk: Світлий
zh_hans: 光

source: List
ar: قائمة
da: Liste
de: Liste
el: Λίστα
es: Lista
fi: Luettelo
fr: Liste
he: רשימה
hi: सूची
it: Elenco
ja: リスト
ko: 목록
nb: Liste
nl: Lijst
pl: Lista
ru: Список
sr_latn: Lista
sv: Lista
uk: Список
zh_hans: 列表

source: Loading applications…
ar: جارٍ تحميل التطبيقات…
da: Indlæser programmer…
de: Apps werden geladen…
el: Φόρτωση εφαρμογών…
es: Cargando aplicaciones…
fi: Ladataan sovelluksia…
fr: Chargement des applications…
he: טוען יישומים…
hi: ऐप लोड हो रहे हैं…
it: Caricamento applicazioni…
ja: アプリケーションを読み込み中…
ko: 앱 불러오는 중…
nb: Laster inn apper…
nl: Apps laden…
pl: Wczytywanie aplikacji…
ru: Загрузка приложений…
sr_latn: Učitavanje aplikacija…
sv: Läser in appar…
uk: Завантаження програм…
zh_hans: 正在载入应用…

source: Loading files…
ar: جارٍ تحميل الملفات…
da: Indlæser filer…
de: Dateien werden geladen…
el: Φόρτωση αρχείων…
es: Cargando archivos…
fi: Ladataan tiedostoja…
fr: Chargement des fichiers…
he: טוען קבצים…
hi: फ़ाइलें लोड हो रही हैं…
it: Caricamento file…
ja: ファイルを読み込み中…
ko: 파일 불러오는 중…
nb: Laster inn filer…
nl: Bestanden laden…
pl: Wczytywanie plików…
ru: Загрузка файлов…
sr_latn: Učitavanje datoteka…
sv: Läser in filer…
uk: Завантаження файлів…
zh_hans: 正在载入文件…

source: Loading menu items...
ar: تحميل عناصر القائمة...
da: Indlæser menupunkter...
de: Menüelemente werden geladen...
el: Φόρτωση στοιχείων μενού...
es: Cargando elementos del menú...
fi: Lastataan valikosta kohteet...
fr: Chargement des éléments du menu...
he: טוען פריטי תפריט...
hi: मेनू आइटम लोड हो रहे हैं...
it: Caricamento voci di menu...
ja: メニュー項目のロード中...
ko: 메뉴 항목을 로드 중입니다...
nb: Laster menyelementer...
nl: Menu-items worden geladen...
pl: Wczytywanie pozycji menu...
ru: Загрузка элементов меню...
sr_latn: Preuzimanje menija ...
sv: Laddar menyalternativ...
uk: Завантаження пунктів меню...
zh_hans: 正在加载菜单项目......

source: Main
ar: رئيسي
da: Primær
de: Haupt
el: Κύρια
es: Principal
fi: Ensisijainen
fr: Principales
he: ראשי
hi: मुख्य
it: Principale
ja: メイン
ko: 기본
nb: hovedledning
nl: Hoofd
pl: Główny
ru: Основной
sr_latn: Glavni
sv: huvudsaklig
uk: Основний
zh_hans: 主要的
